Repository: tumoc/iit
Catalog: Xenia_hotel_12_08/teamplatehotel/App_GlobalResources/Resource.*.resx
Languages: vi

source: Address
vi: Địa chỉ

source: Adults
vi: Người lớn

source: Arrival Time
vi: Thời gian đến

source: Arrival With Flight
vi: Đến với số chuyến bay

source: Booking Tour
vi: Đặt tour

source: Book Now
vi: Đặt phòng ngay

source: Check In
vi: Ngày đến

source: Check Out
vi: Ngày đi

source: Child
vi: Trẻ em

source: City
vi: Thành phố

source: Country
vi: Quốc gia

source: Departure
vi: Ngày khởi hành

source: Detail
vi: Chi tiết

source: Full Name
vi: Họ tên

source: Gender
vi: Giới tính

# Igree
source: I read and agree with the <a href="javascript:void(0)" onclick="ShowCondition()">terms & conditions </a> of the
vi: Tôi đã đọc và đồng ý với các điều khoản và điều kiện của khách sạn

source: Make A Reservation
vi: Đặt phòng khách sạn

# MaxPeople
source: Number & People
vi: Số người

# NameRooms
source: Number Rooms
vi: Loại phòng

source: Orther Request
vi: Yêu cầu khác

source: Other Articles
vi: Bài viết liên quan

source: Other Rooms
vi: Phòng khác

source: Other Tours
vi: Tour liên quan

source: Price Night
vi: Giá/Đêm

source: Read More
vi: Chi tiết

source: Required Fields
vi: Không được bỏ trống

source: Search Availability
vi: Tìm phòng trống

source: Send
vi: Gửi

source: Smoking
vi: Hút thuốc

source: Tel
vi: Số điện thoại

# VIEWRATES
source: VIEW RATES FOR ALL ROOMS HERE
vi: Xem giá cho tất cả các phòng tại đây

source: Your Information
vi: Thông tin khách hàng

source: Info Room
vi: Thông tin phòng

source: Messages
vi: Thông báo

source: Mr
vi: Ông

source: Mrs
vi: Bà

source: Ms
vi: Cô

source: Select
vi: Lựa chọn

source: Select Country
vi: Lựa chọn quốc gia

source: Teams & Conditions
vi: Điều kiện & điều khoản

source: About Us
vi: Về chúng tôi

source: power by
vi: phát triển bởi

source: Book Tour
vi: Đặt tour

source: Other Services
vi: Dịch vụ khách

source: Hotel Room
vi: Phòng khách sạn

source: LATEST NEWS
vi: Bài viết

source: LEARN MORE
vi: Xem thêm

source: OUR ADDRESS
vi: Liên hệ

source: Our Gallery
vi: Hình ảnh

source: QUICK LINKS
vi: Menu

source: Subscribe
vi: Đăng kí

source: Subscribe Our Newsletter
vi: Đăng kí nhận tin

source: View Now
vi: Xem thêm

source: Booking Now
vi: Đặt phòng

source: Related Article
vi: Bài viết liên quan

source: Room Article
vi: Phòng liên quan

source: Tour Related
vi: Tour liên quan

source: Home
vi: Trang chủ

source: Start From :
vi: Bắt đầu từ :

source: /Day
vi: VND/Ngày

source: Best Price Guaranted
vi: Ưu đãi giá tốt nhất

source: Check Availability
vi: KIỂM TRA PHÒNG TRỐNG

# Adult
source: Adults
vi: Người lớn

source: Arrival Date
vi: Ngày đến

source: ClientFeedback
vi: Phản hồi khách hàng

source: DepartureDate
vi: Ngày đi

source: Messeger
vi: Ghi chú

source: Name
vi: Họ và Tên

source: Our Events
vi: Sự kiện

source: Our Service
vi: Dịch vụ

source: Phone
vi: Điện thoại

source: Click here for more details
vi: Bấm vào đây để biết thêm chi tiết

source: See all event
vi: Sự kiện

source: See all news
vi: Bài viết mới

# Service
source: Come to us you will receive the best services and incentives
vi: Hãy đến với chúng tôi bạn sẽ nhận được những dịch vụ và ưu đãi tốt nhất

source: Hotel
vi: Khách sạn

source: Room
vi: Phòng

# Ser
source: Service
vi: Dịch vụ

# Service1
source: Two cable
vi: Truyền hình cáp

# Service10
source: Make room: two times per day
vi: Làm phòng : 01 hoặc 02 lần mỗi ngày

# Service11
source: VIP check-in as requested
vi: Nhận phòng VIP theo yêu cầu

# Service12
source: Daily two complimentary bottled drinking water
vi: Hai chai nước suối miễn phí mỗi ngày

# Service13
source: Daily complimentary shoeshine service
vi: Đánh giày miễn phí

# Service14
source: Daily complimentary coffee & tea
vi: Trà và café miễn phí trong phòng

# Service15
source: Culture magazine in English
vi: Tạp chí tiếng Anh

# Service16
source: Laundry/ Pressing services
vi: Dịch vụ giặt ủi

# Service17
source: Office services
vi: Dịch vụ văn phòng

# Service18
source: Room services
vi: Phục vụ ăn tại phòng

# Service2
source: Bed
vi: Giường

# Service3
source: Mini bar
vi: Phòng tắm vòi sen

# Service4
source: Shower
vi: Mini bar

# Service5
source: Hair dryer
vi: Máy sấy tóc

# Service6
source: Automatic locking system
vi: Hệ thống khóa tự động

# Service7
source: Hot water
vi: Nước nóng

# Service8
source: Telephone
vi: Điện thoại

# Service9
source: Free Wifi
vi: Miễn phí Wifi

source: Utilities
vi: Tiện ích

# alertErrorCaptcha
source: wrong captchar code
vi: Nhập mã kiểm tra không đúng

# step1
source: Step 1: Check
vi: Bước 1: Kiểm tra

# step2
source: Step 3: Customer info
vi: Bước 3: Thông tin khách hàng

# step3
source: Step 2: Selet a room
vi: Bước 2: Chọn phòng

source: Captcha
vi: Mã kiểm tra

# ngayden
source: Arrival Date
vi: Ngày đến

# ngaydi
source: Departure date
vi: Ngày đi

# findthebest
source: FIND THE BEST RATE
vi: Tìm kiếm

# Book
source: BOOK ROOM
vi: ĐẶT PHÒNG

# FEATURED
source: FEATURED TOURS
vi: ĐẶC SẮC DU LỊCH

# teltephonebooking
source: Telephone bookings
vi: Điện thoại đặt phòng

source: Best Rate Guarantee
vi: Giá tốt nhất

source: Legal Policy
vi: Chính sách pháp lý

# About
source: About Us
vi: Về chúng tôi

source: Overview
vi: Tổng quan

# location
source: Location & Map
vi: Địa điểm

# hotelfacilites
source: Hotel Facilities
vi: Các tiện ích khách sạn

source: Photo Gallery
vi: HÌNH ẢNH

# Contact
source: Contact Us
vi: Liên hệ

source: Message
vi: Tin nhắn

source: Subject
vi: Tiêu đề

# bookcontact
source: ROOM & RATE
vi: PHÒNG & GIÁ PHÒNG

source: SEND EMAIL
vi: GỬI EMAIL

source: From
vi: Từ

source: VIEW DETAILS
vi: CHI TIẾT

# bookingroom
source: BookNow
vi: ĐẶT PHÒNG

source: NIGHT
vi: ĐÊM

# Phonggia
source: ROOM & RATE
vi: PHÒNG & GIÁ

source: ROOM & SUITES
vi: PHÒNG

source: SPECIAL PACKAGES
vi: GÓI KHUYẾN MÃI

source: OUR SERVICES
vi: DỊCH VỤ

source: BirthDay
vi: Ngày sinh

source: A MAGIC PLACE
vi: MỘT ĐỊA ĐIỂM KỲ ẢO

source: About Hotel Xenia
vi: Thông tin khách sạn xenia

source: air conditional
vi: máy điều hòa

source: AMAZING EXPERIENCES
vi: NHỮNG TRẢI NGHIỆM TUYỆT VỜI

source: Arrival Flight
vi: Chuyến bay đến

# Articles &amp; News about our Resort and our activities!
source: Articles & News about our Resort and our activities!
vi: Các bài báo và tin tức về Resort và các hoạt động của chúng tôi!

source: bathtub
vi: phòng tắm

source: book a trip
vi: đặt một chuyến đi

source: Book now
vi: Đặt ngay

source: CAREFULLY CRAFTED SETS OF RELAXATION
vi: BỘ THƯ GIÃN ĐƯỢC CHẾ TẠO CẨN THẬN

source: categories
vi: Thể loại

source: coffe maker
vi: máy pha cà phê

source: ENJOY A LUXURY EXPERIENCE
vi: TẬN HƯỞNG TRẢI NGHIỆM SANG TRỌNG

source: EXOTIC FOOD TASTES
vi: CÁC MÓN ĂN HẤP DẪN

source: EXPLORE THE NATURAL BEAUTY
vi: KHÁM PHÁ VẺ ĐẸP TỰ NHIÊN

source: FAMILY SUITE
vi: BỘ GIA ĐÌNH

source: FINEST FOOD HOUSE
vi: NHÀ THỰC PHẨM TỐT NHẤT

source: FREE SPORTS FOR ALL
vi: THỂ THAO MIỄN PHÍ CHO TẤT CẢ

source: FROM SPORTS TO SIGHTSEEING, WE HAVE IT ALL
vi: TỪ THỂ THAO ĐẾN THAM QUAN, CHÚNG TÔI CÓ TẤT CẢ

source: Gallery
vi: Hình ảnh

source: get 15% off today
vi: giảm giá 15% ngay hôm nay

source: get derections
vi: nhận sự chỉ dẫn

source: Get in touch for a booking or a greeting
vi: Liên hệ để đặt chỗ hoặc nhận lời chào

source: go
vi: tìm

source: gourmet
vi: người sành ăn

source: gym
vi: thể hình

source: hair dryer
vi: máy sấy tóc

source: HAVE A ROOM? YOU HAVE A SEAT!
vi: CÓ MỘT PHÒNG ? BẠN CÓ MỘT CHỖ !

source: INDOOR
vi: TRONG NHÀ

source: LATEST POSTS
vi: BÀI ĐĂNG MỚI NHẤT

source: LOVELY PEOPLE
vi: NHỮNG NGƯỜI DỄ THƯƠNG

source: more room
vi: phòng khác

source: more spa
vi: spa khác

source: MOUNTAIN TRIP
vi: CHUYẾN LEO NÚI

# ONE OF THE BEST PLACES TO RELAX &amp; ENJOY
source: ONE OF THE BEST PLACES TO RELAX & ENJOY
vi: MỘT TRONG NHỮNG ĐỊA ĐIỂM TỐT NHẤT ĐỂ THƯ GIÃN & THƯỞNG THỨC

source: ONE OF THE BEST PLACES TO TASTE.. ANYTHING
vi: MỘT TRONG NHỮNG ĐỊA ĐIỂM TỐT NHẤT ĐỂ ĂN .. BẤT CỨ ĐIỀU GÌ

source: ORIGINAL AND TRANDITIONAL ITALIAN FOOD
vi: THỰC PHẨM NGUỒN GỐC VÀ TRUYỀN THỐNG CỦA Ý

source: our location
vi: địa điểm của chúng tôi

source: OUTDOOR
vi: NGOÀI TRỜI

source: Published on
vi: Được xuất bản

source: read more
vi: đọc thêm

source: RECENT POSTS
vi: Bài đăng gần đây

source: RECOMMENDED ON
vi: ĐƯỢC KHUYẾN NGHỊ VÀO

# RELAX &amp; REJUVENATE
source: RELAX & REJUVENATE
vi: THƯ GIÃN & TÁI TẠO

source: restaurant
vi: nhà hàng

source: room detail
vi: chi tiết phòng

source: room service
vi: Dịch vụ phòng

source: Search
vi: Tìm kiếm

source: session
vi: lần

source: SPA CENTER PACKAGES
vi: CÁC GÓI CỦA TRUNG TÂM SPA

source: spa salon
vi: tiệm spa

source: SPECIAL OFFER
vi: ĐỀ NGHỊ ĐẶC BIỆT

# SPORTS &amp; ACTIVITIES
source: SPORTS & ACTIVITIES
vi: Hoạt động và thể thao

source: TESTIMONIALS
vi: TRẢI NGHIỆM

source: THROUGHOUT DECEMBER
vi: QUA THÁNG 12

source: TONS OF ACTIVITIES
vi: RẤT NHIỀU HOẠT ĐỘNG

source: TREATMENTS
vi: Điều trị

source: wellcome
vi: chào mừng

source: Widescreen TV
vi: Tivi màn hình rộng

source: XENIA LOCATION
vi: ĐỊA ĐIỂM XENIA

source: XENIA RESTAURANT
vi: NHÀ HÀNG XENIA

source: XENIA WORLDWIDE
vi: XENIA TRÊN TOÀN THẾ GIỚI

source: XENIA'S ACTIVITIES
vi: CÁC HOẠT ĐỘNG CỦA XENIA

source: XENIA'S BLOG
vi: Bài viết của xenia

source: XENIA'S BLOG details
vi: Chi tiết bài viết của xenia

source: XENIA'S RESTAURANT
vi: NHÀ HÀNG CỦA XENIA

source: XENIA'S SPA
vi: Spa của Xenia

source: PARKING
vi: Đậu xe

source: telephone
vi: Điện thoại

source: Request
vi: Yêu cầu

source: Made in
vi: Sản xuất tại
